aria2
autojump
automake
awscli@1
bash-completion
bat
binutils
cfssl
cheat
clang-format
cmake
cscope
diffutils
dive
doitlive
ffmpeg
fzf
gawk
gdb
git
git-lfs
go
go-jsonnet
go@1.14
gradle
helm
htop
iproute2mac
jq
kind
kotlin
latexindent
libidn
maven
mercurial
minikube
mysql@5.7
neovim
netcat
nginx
nvm
octave
postgresql
protobuf
protobuf@3.6
pstree
pv
pyenv
python@3.7
rabbitmq
redis
ripgrep
sox
telnet
terraform_landscape
tfenv
the_silver_searcher
tmux
tree
wget
wrk
wtfutil
yarn
youtube-dl
yq
zsh
zsh-completions
